/* Exact file size (in bytes). */
"%qu bytes" = "%qu bytes";

/* Alert message */
"A rule named \"%@\" already exists." = "El nombre de regla \"%@\" ya existe.";

/* Window title */
"Apply filter" = "Editor de filtros";

/* File size unit for bytes. */
"B" = "B";

/* Alert panel button */
"Cancel" = "Cancelar";

/* Window title */
"Edit mask" = "Editar máscara";

/* Alert message */
"Failed to save the image." = "Fallo al guardar la imagen.";

/* Filter naming template. */
"Filter%d" = "Filtro%d";

/* Message in progress panel while filtering */
"Filtering %@" = "Filtrando %@";

/* Title of progress panel. */
"Filtering in progress" = "Filtrado en progreso";

/* File size unit for gigabytes. */
"GB" = "GB";

/* File size unit for kilobytes. */
"kB" = "kB";

/* File size unit for megabytes. */
"MB" = "MB";

/* The filter name when there is no filter. */
"None" = "Ninguno";

/* Alert panel button */
"OK" = "OK";

/* Alert panel button */
"Remove" = "Borrar";

/* Alert message */
"Remove the rule named \"%@\"?" = "¿Borrar la regla \"%@\"?";

/* Title of progress panel. */
"Rescanning in progress" = "Re-escaneo en progreso";

/* Title of save-panel */
"Save image" = "Guardar imagen";

/* Prompt in open panel */
"Scan" = "Escanear";

/* Title of open panel */
"Scan folder" = "Escanear carpeta";

/* Message in progress panel while scanning */
"Scanning %@" = "Escaneando %@";

/* Title of progress panel. */
"Scanning in progress" = "Escaneo en progreso";

/* File size unit for terabytes. */
"TB" = "TB";

/* Alert message */
"The rule must have a name." = "La regla debe tener un nombre.";

/* Alert informative text */
"The rule will be irrevocably removed from the rule repository." = "La regla será irremediablemente borrada del repositorio de reglas.";

/* Alert informative text */
"The rule will be replaced by the default rule with this name." = "La regla será reemplazada por la regla por defecto con ese nombre.";

